"InputSlot" = "급지 트레이";
"MediaType" = "용지 종류";
"2ndValueName"               = " Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "본문";
"WaitMessage" = "잠시만 기다려 주십시오.";
"WaitMessageWakeUp"          = "Wait for a while\nReturning from the power saving mode...";
"TextLengthAlert" = "[%@]: 1문자 이상 입력하십시오.";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "다음의 항목이 설정 범위를 초과하였습니다.  범위내의 값을 지정하십시오.\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "다음의 항목이 설정 범위를 초과하였습니다.  범위내의 값을 지정하십시오.\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "다음의 항목이 설정 범위를 초과하였습니다.  범위내의 값을 지정하십시오.\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "다음의 항목은, 아래의 문자를 사용할 수 없습니다.\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "다음의 항목이 입력되고 있지 않습니다. 입력하십시오.\n\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "옵션의 설정치가 본체와 다릅니다.  옵션을 올바르게 설정하십시오.";
"SetteingMismatchDate"       = "";
"SetteingMatchDate"          = "";
"CantGetInformation" = "정보 취득에 실패하였습니다.  접속 상황을 확인하십시오.";
"PageSize_InvalidAlert" = "설정되어 있는 용지 크기에서는 인쇄할 수 없습니다.인쇄를 중지합니다.\n\n[용지 크기]%@";
"PageNumEmptyAlert" = "[페이지 번호]: 1문자 이상 입력하십시오.";
"PageNumRangeAlert" = "입력된 값이 아래의 범위의 값을 초과하였거나, 무효합니다.\n[페이지 번호]: %d ... %d";
"PageNumDuplicateAlert" = "[페이지 번호]가 중복 되어 있습니다.\n[중복 페이지]: %@";
"PageNumMaxItemAlert" = "입력된 값의 합계가 최대치를 넘고 있습니다.  범위내의 값을 지정하십시오.\n[최대치]: %d";
"PerPage_DeleteAlert" = "다음의 항목을 목록으로부터 삭제하시겠습니까?\n[목록 이름]: %@";
"ListEdit1M_DuplicatedAlert" = "입력한 다음의 명칭은 이미 사용되고 있습니다.  다른 명칭을 입력하십시오.\n[목록 이름]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage"    = "装置の[スリープモード復帰]が設定されていません。\n[スリープモード復帰]をオフにします。";
"MacAddressHintMessage"      = "Input MAC Address in the form of [XX:XX:XX:XX:XX:XX].\nPermitted character are alphenumeric character(0-9,a-f,A-F) and symbol(<:>[colon]).\nInput Example) 00:01:23:0A:BC:FF";
"GetFiledMacMessage"         = "Filed to acquire information. Check the connection information.";
"MacAddressNoInputAlert"     = "The follow item doesn't inputed, input it.";
"MacAddressInvalidAlert"     = "The follow item, Input in the form of [XX:XX:XX:XX:XX:XXb]";
"icon2in1" = "한 면에 2페이지";
"icon4in1" = "한 면에 4페이지";
"icon6in1" = "한 면에 6페이지";
"icon9in1" = "한 면에 9페이지";
"icon16in1" = "한 면에 16페이지";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
